MENU_TEXT = """
<b>Привет! Это Done — готовая еда прямо из холодильника рядом с офисом.</b>

Бери блюдо всего за 2 минуты: выбери → оплати → открой → разогрей → наслаждайся.

<b>Вот что сейчас есть в меню Done 🍽️:</b>

<b>Номера позиций соответствуют номеру на полке 😊</b>

<b>🐟 1. Сэндвич с тунцом </b>

Цена: 259 ₽
👉 Оплатить: <a href="https://qr.nspk.ru/BD10007SBOBL1SB099PP170ILODD033I?type=02&bank=100000000004&sum=25900&cur=RUB&crc=0EF8">Ссылка на оплату</a>

<b>🍳 2. Сэндвич с копченой курицей</b>

Цена: 259 ₽
👉 Оплатить: <a href="https://qr.nspk.ru/BD10007SBOBL1SB099PP170ILODD033I?type=02&bank=100000000004&sum=25900&cur=RUB&crc=0EF8">Ссылка на оплату</a>

<b>🐔 3. Сэндвич с творожным сыром</b>

Цена: 259 ₽
👉 Оплатить: <a href="https://qr.nspk.ru/BD10007SBOBL1SB099PP170ILODD033I?type=02&bank=100000000004&sum=25900&cur=RUB&crc=0EF8">Ссылка на оплату</a>

<b>🦐 4. Салат с ветчиной</b>

Цена: 229 ₽
👉 Оплатить: <a href="https://qr.nspk.ru/AD10007O26U1OKMU8PAPN1J86M6VBV8G?type=02&bank=100000000004&sum=22900&cur=RUB&crc=2542">Ссылка на оплату</a>

<b>🐔 5. Котлеты из индейки с гречкой</b>

Цена: 329 ₽
👉 Оплатить: <a href="https://qr.nspk.ru/BD100059BE6Q6HO79TAO662OQ33TN3LC?type=02&bank=100000000004&sum=32900&cur=RUB&crc=6F60">Ссылка на оплату</a>

<b>🔓 Как получить блюдо</b>
1️⃣ Выбери блюдо и нажми на ссылку оплаты.
2️⃣ Оплати — оплата по СБП.
3️⃣ Бери блюдо, разогревай в микроволновке и получай удовольствие.

💬 Если возник вопрос — напиши прямо сюда - @arseniigolubev.
Мы рядом. 🤗

"""

