MENU_TEXT = """
<b>Привет! Это Done — готовая еда прямо из холодильника рядом с офисом.</b>

Бери блюдо всего за 2 минуты: выбери → оплати → открой → разогрей → наслаждайся.

<b>Вот что сейчас есть в меню Done 🍽️:</b>

<b>Номера позиций соответствуют номеру на полке 😊</b>

<b>1. Сэндвич с индейкой</b>

Цена: 250 ₽
👉 Оплатить: <a href="https://qr.nspk.ru/AD10001JK2788SUD8SGQQ1QM424NFUEQ?type=02&bank=100000000004&sum=25000&cur=RUB&crc=ED6D">Ссылка на оплату</a>

<b>2. Сэндвич с курицей</b>

Цена: 250 ₽
👉 Оплатить: <a href="https://qr.nspk.ru/AD10001JK2788SUD8SGQQ1QM424NFUEQ?type=02&bank=100000000004&sum=25000&cur=RUB&crc=ED6D">Ссылка на оплату</a>

<b>3. Блинчики с ветчиной</b>

Цена: 200 ₽
👉 Оплатить: <a href="https://qr.nspk.ru/AD10004K5N1VP6VF8I6O2GPI0QKRBRHU?type=02&bank=100000000004&sum=20000&cur=RUB&crc=5A5E">Ссылка на оплату</a>

<b>4. Блинчики с вишней</b>

Цена: 200 ₽
👉 Оплатить: <a href="https://qr.nspk.ru/AD10004K5N1VP6VF8I6O2GPI0QKRBRHU?type=02&bank=100000000004&sum=20000&cur=RUB&crc=5A5E">Ссылка на оплату</a>

<b>5. Ролл</b>

Цена: 230 ₽
👉 Оплатить: <a href="https://qr.nspk.ru/AD100053PODNQMKR9SNBU6JQUPBMDD92?type=02&bank=100000000004&sum=23000&cur=RUB&crc=81E8">Ссылка на оплату</a>

<b>6. Онигири</b>

Цена: 230 ₽
👉 Оплатить: <a href="https://qr.nspk.ru/AD10004HG7I4L4G68GQ9SR4H4QQHBPV6?type=02&bank=100000000004&sum=17000&cur=RUB&crc=CFD1">Ссылка на оплату</a>

<b>🔓 Как получить блюдо</b>
1️⃣ Выбери блюдо и нажми на ссылку оплаты.
2️⃣ Оплати — оплата по СБП.
3️⃣ Бери блюдо, разогревай в микроволновке и получай удовольствие.

💬 Если возник вопрос — напиши прямо сюда - @arseniigolubev.
Мы рядом. 🤗

"""

